[{"id":1,"name":"Accueil","position":1,"isHomepage":"1","content":"<p>L'installation s'est déroulée avec succès !<br>Rendez-vous sur le site officiel de 99ko pour télécharger des plugins et des thèmes.<\/p>","isHidden":0,"file":"home.php","mainTitle":null,"metaDescriptionTag":null,"metaTitleTag":null},{"id":2,"name":"Page 2","position":2,"isHomepage":"0","content":"<p>Iamque lituis cladium concrepantibus internarum non celate ut antea turbidum saeviebat ingenium a veri consideratione detortum et nullo inpositorum vel conpositorum fidem sollemniter inquirente nec discernente a societate noxiorum insontes velut exturbatum e iudiciis fas omne discessit, et causarum legitima silente defensione carnifex rapinarum sequester et obductio capitum et bonorum ubique multatio versabatur per orientales provincias, quas recensere puto nunc oportunum absque Mesopotamia digesta, cum bella Parthica dicerentur, et Aegypto, quam necessario aliud reieci ad tempus.<\/p><p>Haec igitur lex in amicitia sanciatur, ut neque rogemus res turpes nec faciamus rogati. Turpis enim excusatio est et minime accipienda cum in ceteris peccatis, tum si quis contra rem publicam se amici causa fecisse fateatur. Etenim eo loco, Fanni et Scaevola, locati sumus ut nos longe prospicere oporteat futuros casus rei publicae. Deflexit iam aliquantum de spatio curriculoque consuetudo maiorum.<\/p>","isHidden":0,"file":"","mainTitle":null,"metaDescriptionTag":null,"metaTitleTag":null},{"id":3,"name":"Texte support","position":3,"isHomepage":"0","content":"<p style=\"padding:15px;background:#f7f7f7;\">Site officiel : <a href=\"http:\/\/99ko.hellojo.fr\/\">http:\/\/99ko.hellojo.fr\/<\/a><br>\r\nForum : <a href=\"http:\/\/99ko.hellojo.fr\/forum\/\">http:\/\/99ko.hellojo.fr\/forum\/<\/a><br>\r\nPage Facebook : <a href=\"https:\/\/www.facebook.com\/pages\/99ko-CMS\/791174950978461\">https:\/\/www.facebook.com\/pages\/99ko-CMS\/791174950978461<\/a><\/p>","isHidden":1,"file":"","mainTitle":null,"metaDescriptionTag":null,"metaTitleTag":null}]